<!DOCTYPE html>
<html lang="pt-br">

    <head>
        <meta chartset="UTF-8">
        <meta name="description" content="ARTE SEM DESMONTE! Vamos encher a reitoria de emails pela contratação de professores na USP.">
        <meta name="keywords" content="USP, professores, hackeaço, manifestação">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" href="style.css">
        <link rel="icon" type="image/x-icon" href="favicon.ico">


        <link rel="preconnect" href="https://fonts.googleapis.com">
        <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
        <link href="https://fonts.googleapis.com/css2?family=M+PLUS+1+Code&family=Permanent+Marker&family=Rajdhani:wght@700&family=Sedgwick+Ave+Display&family=Yanone+Kaffeesatz&display=swap" rel="stylesheet">

        <title>ARTE SEM DESMONTE</title>

    </head>

    <body>
        <ul>
            <li><a href="index.html">INÍCIO</a></li>
            <!--<li><a href="index.html">ATOS</a></li>
            <li><a href="index.html">MÍDIA</a></li>
            <li><a href="index.html">ABAIXO-ASSINADO</a></li>-->
            <li><a class="active" href="email2.html">AJUDE O CAP</a></li>
        </ul>
        

        <h1>ARTE SEM DESMONTE</h1>
        <div class="manchete">
            <h2>Encaminhe nossa carta para a Reitoria e ajude o Departamento de Artes Visuais a continuar existindo!</h2>
        </div>
        

        <p class="center instructions">O texto abaixo é uma sugestão de email para ser enviado às instâncias admiminstrativas da USP. Ao clicar em ENVIAR, você será redirecionado para seu cliente de emails. Se tiver problemas no computador, tente novamente usando um celular.</p>
        <hr class="red">
        <div class="command-line center">
            <p><strong>Para </strong>Reitoria, Pró-Reitorias, Comissões de Orçamento e Recursos, Gabinetes, Secretaria Geral, Diretoria da ECA</p>
            <hr class="email">
            <p><strong>Assunto </strong> ARTE SEM DESMONTE!</p>
            <hr class="email">
            <br>

            <!-- CARTA -->
            <p>São Paulo, 30 de agosto de 2023</p>

            <p>Das alunas e dos alunos do Departamento de Artes Visuais (CAP), da Universidade de São Paulo</p>
            <p>Esta carta representa o apelo e a exigência do que deveria ser o primeiro pilar da educação: professores.</p>
            <p>Neste semestre (2023.2), o número insuficiente de professores(as) e técnicos(as) do Departamento de Artes Plásticas  – problema já levantado por docentes e discentes de Artes Visuais há anos –  ocasionou no cancelamento de ⅓ (um terço) da nossa grade curricular. Ironicamente, este é o mesmo curso que, segundo a Exame, foi o 12º mais concorrido da USP em 2023, com uma relação de 30,8 candidatos por vaga.  </p>
            <p><b>Carlos Gilberto Carlotti, o CAP fica a 500 metros do seu gabinete na Reitoria. Como e por que você ignora nossa situação? </b></p>
            <p>Depois da entrevista concedida pelo reitor Carlos Gilberto Carlotti Junior anteontem, 28/08, ao programa Roda Viva, nós, estudantes de Artes Visuais, nos cobramos respostas diante das afirmações evasivas do reitor que evidenciaram o descaso das instâncias administrativas da Universidade diante a situação do nosso curso. Por isso, nesta carta constam como destinatários, não apenas os endereços da reitoria, mas também da respectiva unidade - Escola de Comunicação e Artes (ECA) que, segundo as falas do reitor, é a última responsável pela falta de professoras(es). </p>
            <p>Confrontado pela pergunta do jornalista Fernando Andrade (Rádio CBN), que questionou seu conhecimento sobre o cancelamento de 11 disciplinas nas Artes Visuais, Carlotti negou:</p>
            <p><b>"Eu não sei te dar essa granularidade de informação. Eu sei que a ECA recebeu 27 professores. Nove já tinham sido autorizados, que eu lembro que eu falei que dividimos em três vezes. Mais os outros nove já foram autorizados também, então eles vão ter 18 professores pra serem contratados. E no ano que vem, contrata mais nove. Então são 27 professores na ECA. Mas eu não tenho a informação tão granular pra te dizer em quais departamentos, em quais disciplinas eles vão ter. Isso é uma atividade que a Direção da ECA tem que tomar e os departamentos envolvidos na ECA também."</b></p>
            <p>Questionado pela jornalista Vera Magalhães, ex-aluna de jornalismo da ECA, que apontou o <b>"excesso de burocracia e a insensibilidade da Reitoria para um problema que é humano, e que é muito grave porque diz respeito à vida de jovens que nem começaram a sua vida"</b>, Carlotti negou:</p>
            <p>"Quando assumimos a Reitoria, nós tínhamos 900 professores faltando. 900 faltando. O que é que nós tínhamos que fazer: nós temos uma política para reposição desses professores. Eu não posso fazer uma política pra resolver um a um esses professores. Eu tenho que ter uma política global e contar com a expertise dos Departamentos e contar com a expertise das Unidades pra fazer essa distribuição. Então quando uma Unidade recebe 60 professores, a outra recebe 27 professores, quem conhece melhor a Unidade: um Whatsapp que eu recebo, com uma informação que eu receba, ou aquela Unidade que tem professores trabalhando, que tem Conselho e Congregação pra fazer? É nessa estrutura eu tenho que confiar, certo? Agora, depois de distribuído todas essas vagas, nós podemos fazer algum ajuste fino. Mas não daria pra eu discutir 900 vezes essa reposição, sendo que nós temos na Universidade uma estrutura departamental e com Unidades. Nós temos 50 Unidades na Universidade. 50 Congregações. </p>
            <p><b>Vera Magalhães acrescenta: "Mas é burocrática, né? Muito burocrática."</b></p>
            <p>Carlotti, mais uma vez, foge:</p>
            <p>"Eu não acho burocrática. Todo mundo fez a sua tarefa, todo mundo se reuniu, todo mundo viu onde tinha necessidade, e nós estamos distribuindo as vagas conforme essas decisões são tomadas. <b>É muito melhor eu confiar nesse sistema do que o reitor achar que ele conhece tudo, que ele sabe tudo, e que ele vai resolver com um Whatsapp, conversando com aluno, conversando com professor. Quer dizer: eu tenho que confiar numa estrutura que funciona e que nos levou a ser uma das 100 melhores universidades do mundo. Não é possível que esse conhecimento todo seja tão errado que nos levou a um resultado desse."</b></p>
            <p>Diante do comentário jocoso, devemos, então, "passar a bola" para a Direção da Escola de Comunicações e Artes (ECA), composta pela diretora <b>Brasilina Passarelli</b> e pelo vice-diretor <b>Eduardo Monteiro?</b></p>
            <p>O malabarismo estatístico e a isenção da responsabilidade durante a entrevista de Carlotti, seguida pela culpabilização da Direção da ECA, nos obriga a reiterar o óbvio:</p>
            <p>As consequências da má distribuição de vagas para claros docentes não se refletem apenas nos números que cansamos em divulgar, e que, mesmo assim, o próprio reitor da Universidade em que estudamos parece não ter ciência. É na realidade prática que sentimos o desmonte progressivo dos cursos de Artes:</p>
            <p>DISCIPLINAS CANCELADAS NO PRESENTE SEMESTRE (A informação "granular" que o reitor desconhece):
<br>
CAP0156: Projeto Gráfico<br>          

CAP0180: Evolução das Artes Visuais - Século XVIII<br>

CAP0209: Linguagem Gráfica<br>

CAP0211: Pintura e Fotografia<br>

CAP0277: Prática de Gravura II<br>

CAP0279: Prática de Multimídia I<br>          

CAP0287: Laboratório de História, Crítica e Teoria da Arte<br>

CAP0288: Computação Gráfica<br>

CAP0290: Pintura e Colagem<br>

CAP0306: Arte, Experiência e Processo de Criação<br>

CAP0309: Arte dos Anos 1960 à Atualidade<br><br><br>


DISCIPLINAS  ATÉ ENTÃO DESASSISTIDAS PARA 2024.1:<br>

CAP0149: Fundamentos da Linguagem Visual II<br>

CAP202: Desenho e Paisagem<br>

CAP0210: Perspectiva e Sombra<br>             

CAP0222: Cerâmica<br>

CAP0232: Gravura em Metal<br>

CAP0252: História da Arte II<br>      

CAP0260: Arte no Brasil: Período Colonial<br>

CAP0280: Prática de Multimídia e Intermídia II<br>

CAP0283: História da Arte I<br>

2700300: Atividades Práticas no Exterior<br>

2700400: Pensamento Crítico nas Artes<br><br><br>


Professores(as) e técnicos sobrecarregados e exaustos;<br>

Uma Licenciatura inteira sustentada por 2 professoras e que não é contemplada por novas vagas há 13 anos(!)<br>

'Com mais um docente na área, será possível, por exemplo, redistribuir disciplinas, criar mais de uma turma por disciplina e garantir a continuidade dos projetos que criamos e oferecemos à sociedade, que hoje correm risco de serem encerrados, como é o caso de dois cursos já mencionados (Ateliê de Arte para Crianças e Vivências com Arte para Jovens e Adolescentes), que foram oferecidos regularmente por mais de uma década, semestralmente, mas cujo último oferecimento se deu ainda em 2019. O terceiro curso – Arte e Educação para Professores – também corre riscos, já que seu oferecimento só tem sido possível porque é ministrado coletivamente por uma professora e pelos pesquisadores do GMEPAE, que o fazem generosamente, por absoluto comprometimento com a escola pública.'<br><br>


Um Laboratório de Fabricação Digital (ModelaFab) inteiro em desuso devido à falta de pessoal:<br>

O ModelaFab - Laboratório de Modelagem e Fabricação Digitais do Departamento de Artes Plásticas da Escola de Comunicações e Artes da Universidade de São Paulo (ECA - USP), é um espaço para realização de projetos criativos, vinculados às artes e ao design, com início de atividades em 2013. Teria como função assegurar um espaço de inovação para a realização de atividades de ensino e pesquisa. Desde 2018 localiza-se no EdA - Espaço das Artes da ECA/USP.<br>

O laboratório contém cortadora a laser, impressoras 3D, fresadora CNC, computadores com software CAD (Computer Aided - Design), e equipamento de eletrônica.<br></p>
            <p>Por fim, gostaríamos de cobrar da Reitoria e da Direção da ECA o número de professores que o reitor disse já ter disponibilizado, assim como um cronograma para a reposição do quadro docente do Departamento de Artes Visuais dentro do número ideal de claros (22).<br> 

À Direção da ECA, exigimos transparência e detalhamento do processo de divisão de vagas entre as Unidades.<br>

Aqui, falamos em nome do Departamento de Artes Visuais, mas sem nunca perder de vista a situação em que também se encontram diversos cursos na USP.<br>

A desigualdade de recursos entre áreas é uma realidade que se agrava.<br>

Ao reitor, caso ainda afirme o contrário, deixamos aqui um convite para que visitemos, juntos, a Faculdade de Economia e Administração (FEA-USP), e, em seguida, os cursos de Artes Visuais, Música, Artes Cênicas, Letras, Obstetrícia, entre tantos outros negados ao acesso a um ensino de qualidade.<br>

Enquanto a reitoria e a diretoria mantêm uma abordagem e evasivo, nós, estudantes, somos continuamente humilhados(as). Temos nossos sonhos e futuros abortados por um cruel jogo burocrático. O desprezo gritante das instâncias máximas da USP apenas elevam, a cada dia, a aflição e o pânico de sua comunidade. Um conhecimento luminoso apagado por um sem fim de culpa-não-culpa, legando, à grandíssima Universidade de São Paulo – uma entre as 100 melhores faculdades do mundo–, vergonha e mentiras. Cobramos nosso direito de uma educação pública de qualidade. Exigimos que, diante do apelo de "queremos estudar", o mínimo, simplesmente o mínimo, que a reitoria da USP e a diretoria da ECA podem fazer, é contratar professoras(es).<br><br><br>

Aguardamos resposta.<br>

Atenciosamente,<br>

Estudantes da Graduação em Artes Visuais da Escola de Comunicações e Artes da Universidade de São Paulo.</p>
            

            
        </div>

        
    
        <h1><a href="mailto:madeinluca1997@gmail.com?subject=ARTE SEM DESMONTE&body="S&atilde;o Paulo, 30 de agosto de 2023 Das alunas e dos alunos do Departamento de Artes Visuais (CAP), da Universidade de S&atilde;o Paulo Esta carta representa o apelo e a exig&ecirc;ncia do que deveria ser o primeiro pilar da educa&ccedil;&atilde;o: professores. Neste semestre (2023.2), o n&uacute;mero insuficiente de professores(as) e t&eacute;cnicos(as) do Departamento de Artes Pl&aacute;sticas &ndash; problema j&aacute; levantado por docentes e discentes de Artes Visuais h&aacute; anos &ndash; ocasionou no cancelamento de ⅓ (um ter&ccedil;o) da nossa grade curricular. Ironicamente, este &eacute; o mesmo curso que, segundo a Exame, foi o 12&ordm; mais concorrido da USP em 2023, com uma rela&ccedil;&atilde;o de 30,8 candidatos por vaga. Carlos Gilberto Carlotti, o CAP fica a 500 metros do seu gabinete na Reitoria. Como e por que voc&ecirc; ignora nossa situa&ccedil;&atilde;o? Depois da entrevista concedida pelo reitor Carlos Gilberto Carlotti Junior anteontem, 28/08, ao programa Roda Viva, n&oacute;s, estudantes de Artes Visuais, nos cobramos respostas diante das afirma&ccedil;&otilde;es evasivas do reitor que evidenciaram o descaso das inst&acirc;ncias administrativas da Universidade diante a situa&ccedil;&atilde;o do nosso curso. Por isso, nesta carta constam como destinat&aacute;rios, n&atilde;o apenas os endere&ccedil;os da reitoria, mas tamb&eacute;m da respectiva unidade - Escola de Comunica&ccedil;&atilde;o e Artes (ECA) que, segundo as falas do reitor, &eacute; a &uacute;ltima respons&aacute;vel pela falta de professoras(es). Confrontado pela pergunta do jornalista Fernando Andrade (R&aacute;dio CBN), que questionou seu conhecimento sobre o cancelamento de 11 disciplinas nas Artes Visuais, Carlotti negou: &quot;Eu n&atilde;o sei te dar essa granularidade de informa&ccedil;&atilde;o. Eu sei que a ECA recebeu 27 professores. Nove j&aacute; tinham sido autorizados, que eu lembro que eu falei que dividimos em tr&ecirc;s vezes. Mais os outros nove j&aacute; foram autorizados tamb&eacute;m, ent&atilde;o eles v&atilde;o ter 18 professores pra serem contratados. E no ano que vem, contrata mais nove. Ent&atilde;o s&atilde;o 27 professores na ECA. Mas eu n&atilde;o tenho a informa&ccedil;&atilde;o t&atilde;o granular pra te dizer em quais departamentos, em quais disciplinas eles v&atilde;o ter. Isso &eacute; uma atividade que a Dire&ccedil;&atilde;o da ECA tem que tomar e os departamentos envolvidos na ECA tamb&eacute;m.&quot; Questionado pela jornalista Vera Magalh&atilde;es, ex-aluna de jornalismo da ECA, que apontou o &quot;excesso de burocracia e a insensibilidade da Reitoria para um problema que &eacute; humano, e que &eacute; muito grave porque diz respeito &agrave; vida de jovens que nem come&ccedil;aram a sua vida&quot;, Carlotti negou: &quot;Quando assumimos a Reitoria, n&oacute;s t&iacute;nhamos 900 professores faltando. 900 faltando. O que &eacute; que n&oacute;s t&iacute;nhamos que fazer: n&oacute;s temos uma pol&iacute;tica para reposi&ccedil;&atilde;o desses professores. Eu n&atilde;o posso fazer uma pol&iacute;tica pra resolver um a um esses professores. Eu tenho que ter uma pol&iacute;tica global e contar com a expertise dos Departamentos e contar com a expertise das Unidades pra fazer essa distribui&ccedil;&atilde;o. Ent&atilde;o quando uma Unidade recebe 60 professores, a outra recebe 27 professores, quem conhece melhor a Unidade: um Whatsapp que eu recebo, com uma informa&ccedil;&atilde;o que eu receba, ou aquela Unidade que tem professores trabalhando, que tem Conselho e Congrega&ccedil;&atilde;o pra fazer? &Eacute; nessa estrutura eu tenho que confiar, certo? Agora, depois de distribu&iacute;do todas essas vagas, n&oacute;s podemos fazer algum ajuste fino. Mas n&atilde;o daria pra eu discutir 900 vezes essa reposi&ccedil;&atilde;o, sendo que n&oacute;s temos na Universidade uma estrutura departamental e com Unidades. N&oacute;s temos 50 Unidades na Universidade. 50 Congrega&ccedil;&otilde;es. Vera Magalh&atilde;es acrescenta: &quot;Mas &eacute; burocr&aacute;tica, n&eacute;? Muito burocr&aacute;tica.&quot; Carlotti, mais uma vez, foge: &quot;Eu n&atilde;o acho burocr&aacute;tica. Todo mundo fez a sua tarefa, todo mundo se reuniu, todo mundo viu onde tinha necessidade, e n&oacute;s estamos distribuindo as vagas conforme essas decis&otilde;es s&atilde;o tomadas. &Eacute; muito melhor eu confiar nesse sistema do que o reitor achar que ele conhece tudo, que ele sabe tudo, e que ele vai resolver com um Whatsapp, conversando com aluno, conversando com professor. Quer dizer: eu tenho que confiar numa estrutura que funciona e que nos levou a ser uma das 100 melhores universidades do mundo. N&atilde;o &eacute; poss&iacute;vel que esse conhecimento todo seja t&atilde;o errado que nos levou a um resultado desse.&quot; Diante do coment&aacute;rio jocoso, devemos, ent&atilde;o, &quot;passar a bola&quot; para a Dire&ccedil;&atilde;o da Escola de Comunica&ccedil;&otilde;es e Artes (ECA), composta pela diretora Brasilina Passarelli e pelo vice-diretor Eduardo Monteiro? O malabarismo estat&iacute;stico e a isen&ccedil;&atilde;o da responsabilidade durante a entrevista de Carlotti, seguida pela culpabiliza&ccedil;&atilde;o da Dire&ccedil;&atilde;o da ECA, nos obriga a reiterar o &oacute;bvio: As consequ&ecirc;ncias da m&aacute; distribui&ccedil;&atilde;o de vagas para claros docentes n&atilde;o se refletem apenas nos n&uacute;meros que cansamos em divulgar, e que, mesmo assim, o pr&oacute;prio reitor da Universidade em que estudamos parece n&atilde;o ter ci&ecirc;ncia. &Eacute; na realidade pr&aacute;tica que sentimos o desmonte progressivo dos cursos de Artes: DISCIPLINAS CANCELADAS NO PRESENTE SEMESTRE (A informa&ccedil;&atilde;o &quot;granular&quot; que o reitor desconhece): CAP0156: Projeto Gr&aacute;fico CAP0180: Evolu&ccedil;&atilde;o das Artes Visuais - S&eacute;culo XVIII CAP0209: Linguagem Gr&aacute;fica CAP0211: Pintura e Fotografia CAP0277: Pr&aacute;tica de Gravura II CAP0279: Pr&aacute;tica de Multim&iacute;dia I CAP0287: Laborat&oacute;rio de Hist&oacute;ria, Cr&iacute;tica e Teoria da Arte CAP0288: Computa&ccedil;&atilde;o Gr&aacute;fica CAP0290: Pintura e Colagem CAP0306: Arte, Experi&ecirc;ncia e Processo de Cria&ccedil;&atilde;o CAP0309: Arte dos Anos 1960 &agrave; Atualidade DISCIPLINAS AT&Eacute; ENT&Atilde;O DESASSISTIDAS PARA 2024.1: CAP0149: Fundamentos da Linguagem Visual II CAP202: Desenho e Paisagem CAP0210: Perspectiva e Sombra CAP0222: Cer&acirc;mica CAP0232: Gravura em Metal CAP0252: Hist&oacute;ria da Arte II CAP0260: Arte no Brasil: Per&iacute;odo Colonial CAP0280: Pr&aacute;tica de Multim&iacute;dia e Interm&iacute;dia II CAP0283: Hist&oacute;ria da Arte I 2700300: Atividades Pr&aacute;ticas no Exterior 2700400: Pensamento Cr&iacute;tico nas Artes Professores(as) e t&eacute;cnicos sobrecarregados e exaustos; Uma Licenciatura inteira sustentada por 2 professoras e que n&atilde;o &eacute; contemplada por novas vagas h&aacute; 13 anos(!) 'Com mais um docente na &aacute;rea, ser&aacute; poss&iacute;vel, por exemplo, redistribuir disciplinas, criar mais de uma turma por disciplina e garantir a continuidade dos projetos que criamos e oferecemos &agrave; sociedade, que hoje correm risco de serem encerrados, como &eacute; o caso de dois cursos j&aacute; mencionados (Ateli&ecirc; de Arte para Crian&ccedil;as e Viv&ecirc;ncias com Arte para Jovens e Adolescentes), que foram oferecidos regularmente por mais de uma d&eacute;cada, semestralmente, mas cujo &uacute;ltimo oferecimento se deu ainda em 2019. O terceiro curso &ndash; Arte e Educa&ccedil;&atilde;o para Professores &ndash; tamb&eacute;m corre riscos, j&aacute; que seu oferecimento s&oacute; tem sido poss&iacute;vel porque &eacute; ministrado coletivamente por uma professora e pelos pesquisadores do GMEPAE, que o fazem generosamente, por absoluto comprometimento com a escola p&uacute;blica.' Um Laborat&oacute;rio de Fabrica&ccedil;&atilde;o Digital (ModelaFab) inteiro em desuso devido &agrave; falta de pessoal: O ModelaFab - Laborat&oacute;rio de Modelagem e Fabrica&ccedil;&atilde;o Digitais do Departamento de Artes Pl&aacute;sticas da Escola de Comunica&ccedil;&otilde;es e Artes da Universidade de S&atilde;o Paulo (ECA - USP), &eacute; um espa&ccedil;o para realiza&ccedil;&atilde;o de projetos criativos, vinculados &agrave;s artes e ao design, com in&iacute;cio de atividades em 2013. Teria como fun&ccedil;&atilde;o assegurar um espa&ccedil;o de inova&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de atividades de ensino e pesquisa. Desde 2018 localiza-se no EdA - Espa&ccedil;o das Artes da ECA/USP. O laborat&oacute;rio cont&eacute;m cortadora a laser, impressoras 3D, fresadora CNC, computadores com software CAD (Computer Aided - Design), e equipamento de eletr&ocirc;nica. Por fim, gostar&iacute;amos de cobrar da Reitoria e da Dire&ccedil;&atilde;o da ECA o n&uacute;mero de professores que o reitor disse j&aacute; ter disponibilizado, assim como um cronograma para a reposi&ccedil;&atilde;o do quadro docente do Departamento de Artes Visuais dentro do n&uacute;mero ideal de claros (22). &Agrave; Dire&ccedil;&atilde;o da ECA, exigimos transpar&ecirc;ncia e detalhamento do processo de divis&atilde;o de vagas entre as Unidades. Aqui, falamos em nome do Departamento de Artes Visuais, mas sem nunca perder de vista a situa&ccedil;&atilde;o em que tamb&eacute;m se encontram diversos cursos na USP. A desigualdade de recursos entre &aacute;reas &eacute; uma realidade que se agrava. Ao reitor, caso ainda afirme o contr&aacute;rio, deixamos aqui um convite para que visitemos, juntos, a Faculdade de Economia e Administra&ccedil;&atilde;o (FEA-USP), e, em seguida, os cursos de Artes Visuais, M&uacute;sica, Artes C&ecirc;nicas, Letras, Obstetr&iacute;cia, entre tantos outros negados ao acesso a um ensino de qualidade. Enquanto a reitoria e a diretoria mant&ecirc;m uma abordagem e evasivo, n&oacute;s, estudantes, somos continuamente humilhados(as). Temos nossos sonhos e futuros abortados por um cruel jogo burocr&aacute;tico. O desprezo gritante das inst&acirc;ncias m&aacute;ximas da USP apenas elevam, a cada dia, a afli&ccedil;&atilde;o e o p&acirc;nico de sua comunidade. Um conhecimento luminoso apagado por um sem fim de culpa-n&atilde;o-culpa, legando, &agrave; grand&iacute;ssima Universidade de S&atilde;o Paulo &ndash; uma entre as 100 melhores faculdades do mundo&ndash;, vergonha e mentiras. Cobramos nosso direito de uma educa&ccedil;&atilde;o p&uacute;blica de qualidade. Exigimos que, diante do apelo de &quot;queremos estudar&quot;, o m&iacute;nimo, simplesmente o m&iacute;nimo, que a reitoria da USP e a diretoria da ECA podem fazer, &eacute; contratar professoras(es). Aguardamos resposta. Atenciosamente, Estudantes da Gradua&ccedil;&atilde;o em Artes Visuais da Escola de Comunica&ccedil;&otilde;es e Artes da Universidade de S&atilde;o Paulo.
            " title="Você será direcionade para seu cliente de email">
            ENVIAR</a></h1>

        <br>
        
        
        

    </body>


</html>
